<?php
//000000100000a:193:{i:0;a:2:{s:3:"key";s:5:"title";s:5:"value";s:15:"实体积分网";}i:1;a:2:{s:3:"key";s:8:"keywords";s:5:"value";s:6:"积分";}i:2;a:2:{s:3:"key";s:4:"desc";s:5:"value";s:183:"友情提示：请控制风险，不要投入超过您风险承受能力的资金，不要投资您所不了解的股票，拒绝传销组织，警惕虚假宣传。																		";}i:3;a:2:{s:3:"key";s:4:"logo";s:5:"value";s:52:"/Uploads/Public/Uploads/2018-03-06/5a9e0511b6df3.png";}i:4;a:2:{s:3:"key";s:9:"copyright";s:5:"value";s:356:"Copyright 2016-2017 数据库 All Rights Reserved. Powered by Quyum																																																																																																																																																																																																																																																																																																	";}i:5;a:2:{s:3:"key";s:6:"record";s:5:"value";s:308:"粤ICP备17129374号-1																																																																																																																																																																																																																																																																																														";}i:6;a:2:{s:3:"key";s:3:"tel";s:5:"value";s:12:"4008-367-667";}i:7;a:2:{s:3:"key";s:5:"email";s:5:"value";s:15:"18869131@qq.com";}i:8;a:2:{s:3:"key";s:6:"qqcode";s:5:"value";s:4:"2522";}i:9;a:2:{s:3:"key";s:14:"business_email";s:5:"value";s:12:"sz@stjfw.net";}i:10;a:2:{s:3:"key";s:4:"name";s:5:"value";s:15:"实体积分网";}i:11;a:2:{s:3:"key";s:7:"address";s:5:"value";s:67:"广东省深圳市前海自贸区卓越前海壹号B座23楼2308号";}i:12;a:2:{s:3:"key";s:2:"qq";s:5:"value";s:10:"4008367667";}i:13;a:2:{s:3:"key";s:6:"qqqun2";s:5:"value";s:10:"2885429649";}i:14;a:2:{s:3:"key";s:6:"qqqun3";s:5:"value";s:10:"2885429650";}i:15;a:2:{s:3:"key";s:6:"qqqun1";s:5:"value";s:10:"2885429628";}i:16;a:2:{s:3:"key";s:13:"pay_min_money";s:5:"value";s:3:"300";}i:17;a:2:{s:3:"key";s:13:"pay_max_money";s:5:"value";s:7:"1000000";}i:18;a:2:{s:3:"key";s:7:"pay_fee";s:5:"value";s:1:"0";}i:19;a:2:{s:3:"key";s:12:"pay_get_name";s:5:"value";s:36:"北京亚投科技有限责任公司";}i:20;a:2:{s:3:"key";s:12:"pay_get_card";s:5:"value";s:24:"1100 1042 1000 5302 8052";}i:21;a:2:{s:3:"key";s:12:"pay_get_bank";s:5:"value";s:51:"中国建设银行北京电子城科技园区支行";}i:22;a:2:{s:3:"key";s:3:"xnb";s:5:"value";s:4:"JMBd";}i:23;a:2:{s:3:"key";s:8:"xnb_name";s:5:"value";s:9:"进盟币";}i:24;a:2:{s:3:"key";s:4:"bili";s:5:"value";s:4:"0.01";}i:25;a:2:{s:3:"key";s:6:"weixin";s:5:"value";s:52:"/Uploads/Public/Uploads/2017-11-10/5a055f1d3b4b2.png";}i:26;a:2:{s:3:"key";s:5:"weibo";s:5:"value";s:80:"http://weibo.com/p/1006066104138742/home?from=page_100606&mod=TAB&is_all=1#place";}i:27;a:2:{s:3:"key";s:10:"time_limit";s:5:"value";s:2:"20";}i:28;a:2:{s:3:"key";s:9:"localhost";s:5:"value";s:13:"www.stjfw.net";}i:29;a:2:{s:3:"key";s:8:"worktime";s:5:"value";s:10:"9:00-17:00";}i:30;a:2:{s:3:"key";s:9:"qqqun_url";s:5:"value";s:260:"<a target="_blank" href="//shang.qq.com/wpa/qunwpa?idkey=16bd1976ea5a653b0bbc731e412158bf990e2fffe3a0364ff22a59291fc98a5b"><img border="0" src="//pub.idqqimg.com/wpa/images/group.png" alt="百币网交流群（3群）" title="百币网交流群（3群）"></a>";}i:31;a:2:{s:3:"key";s:3:"fee";s:5:"value";s:3:"0.5";}i:32;a:2:{s:3:"key";s:14:"CODE_USER_NAME";s:5:"value";s:10:"mingyue666";}i:33;a:2:{s:3:"key";s:14:"CODE_USER_PASS";s:5:"value";s:9:"asd123456";}i:34;a:2:{s:3:"key";s:9:"CODE_NAME";s:5:"value";s:0:"";}i:35;a:2:{s:3:"key";s:0:"";s:5:"value";s:15:"friendship_tips";}i:36;a:2:{s:3:"key";s:0:"";s:5:"value";s:12:"risk_warning";}i:37;a:2:{s:3:"key";s:15:"friendship_tips";s:5:"value";s:21:"实体积分交易区";}i:38;a:2:{s:3:"key";s:12:"risk_warning";s:5:"value";s:362:"  积分交易具有极高的风险（暴涨暴跌、庄家操控、技术缺陷等），实体积分网仅为积分的爱好者提供一个自由的网上交换平台，对积分的投资价值不承担任何担保、赔偿的责任，如果您不能接受，请不要进行交易！谢谢！举报邮箱：524760321<span style="color:#E53333;">@qq.com </span>";}i:39;a:2:{s:3:"key";s:10:"biaoge_url";s:5:"value";s:50:"/Uploads/Public/Uploads/2016-03-31/新币申请表";}i:40;a:2:{s:3:"key";s:12:"jiedong_bili";s:5:"value";s:3:"100";}i:41;a:2:{s:3:"key";s:16:"withdraw_warning";s:5:"value";s:304:"<p>
	1. 提现手续费0.5%，请仔细确认后再操作。
</p>
<p>
	2. 单笔提现限额100元——5万元；单日累计最大提现限额50万元.
</p>
<p>
	3. 人民币提现处理时间：工作日9：00-18:00，到账时间取决于银行间的处理速度，一般为1-24小时。
</p>";}i:42;a:2:{s:3:"key";s:11:"invite_rule";s:5:"value";s:214:"<p>
	新平台上线后推出的新用户凭邀请码注册可得10个实体链并享受隔代推广收益如果您有任何问题可以联系我们的在线客服，感谢您的支持！
</p>
<p>
	<br />
</p>";}i:43;a:2:{s:3:"key";s:7:"tuicoin";s:5:"value";s:2:"10";}i:44;a:2:{s:3:"key";s:9:"tcoin_fee";s:5:"value";s:1:"0";}i:45;a:2:{s:3:"key";s:16:"jiaoyi_over_hour";s:5:"value";s:2:"19";}i:46;a:2:{s:3:"key";s:19:"jiaoyi_start_minute";s:5:"value";s:2:"30";}i:47;a:2:{s:3:"key";s:17:"jiaoyi_start_hour";s:5:"value";s:1:"8";}i:48;a:2:{s:3:"key";s:18:"jiaoyi_over_minute";s:5:"value";s:2:"30";}i:49;a:2:{s:3:"key";s:13:"zibenfen_bili";s:5:"value";s:3:"100";}i:50;a:2:{s:3:"key";s:8:"VAP_rule";s:5:"value";s:36:"推荐实体积分网注册赚佣金";}i:51;a:2:{s:3:"key";s:17:"transaction_false";s:5:"value";s:6:"500000";}i:52;a:2:{s:3:"key";s:21:"ZC_AWARDS_CURRENCY_ID";s:5:"value";s:2:"26";}i:53;a:2:{s:3:"key";s:19:"ZC_AWARDS_ONE_RATIO";s:5:"value";s:3:"100";}i:54;a:2:{s:3:"key";s:19:"ZC_AWARDS_TWO_RATIO";s:5:"value";s:2:"50";}i:55;a:2:{s:3:"key";s:16:"ZC_AWARDS_STATUS";s:5:"value";s:1:"1";}i:56;a:2:{s:3:"key";s:3:"qq2";s:5:"value";s:10:"2885429628";}i:57;a:2:{s:3:"key";s:3:"qq3";s:5:"value";s:9:"657033100";}i:58;a:2:{s:3:"key";s:3:"qq1";s:5:"value";s:8:"18869131";}i:59;a:2:{s:3:"key";s:4:"FWTK";s:5:"value";s:18630:"1. 用户点击实体积分网注册页面的同意注册按钮并完成注册程序、获得实体积分网账号和密码时，视为用户与实体积分网已达成《用户协议》，就用户进入实体积分网使用实体积分网相应的交易服务达成本协议的全部约定。<br />
2.实体积分网及用户均已认真阅读本《用户协议》中全部条款及实体积分网发布的法律声明和操作规则的内容，对本协议及前述服务条款、法律声明和操作规则均已知晓、理解并接受，同意将其作为确定双方权利义务的依据。实体积分网《法律声明》为本协议的必要组<br />
<br />
成部分，本协议内容包括本协议正文以及实体积分网已经发布的或将来可能发布的各类规则、声明、说明。所有规则、声明、说明为协议不可分割的一部分，与协议正文具有同等法律效力。<br />
3. 本协议不涉及实体积分网用户与其他用户之间因积分交易而产生的法律关系及法律纠纷。<br />
一、定义条款<br />
1.“积分”指高科技中代替实体货币流通的信息流或数据流（包括但不局限于BTC、LTC、YBC等)。<br />
2.“实体积分网”深圳市潇云居网络科技股份有限公司运营和管理的积分交易平台，域名为www.stjfw.net, 深圳市潇云居网络科技股份有限公司通过该网络交易平台为积分玩家提供进行积分的网络交易服务。本协议下文中“实体积分网”既指网络交易平台。<br />
3.“用户”接受并同意本协议全部条款及实体积分网不时发布和更新的法律条款和操作规则、通过实体积分网进行积分交易的实体积分网注册会员。<br />
4.“用户注册”用户注册是指用户登录实体积分网，并按要求填写相关信息并确认同意履行相关用户协议的过程。<br />
5.“积分交易”用户通过实体积分网进行的积分交易活动。<br />
6.“充值款”用户为购买积分/出售积分而向实体积分网平台预充入的法币/积分的款项。<br />
7.“手续费”用户在实体积分网达成积分交易而向实体积分网支付的交易服务费用。<br />
<br />
二、用户注册<br />
1.注册资格<br />
用户承诺：用户具有完全民事权利能力和行为能力，或虽不具有完全民事权利能力和行为能力,但点击同意注册按钮，本网即视为经其法定代理人同意并由其法定代理人代理注册及应用实体积分网服务。<br />
2.注册目的<br />
用户承诺：用户进行用户注册并非出于违反法律法规或破坏实体积分网积分交易秩序的目的。<br />
3.注册流程<br />
3.1.用户同意根据实体积分网用户注册页面的要求提供有效电子邮箱等信息，设置实体积分网账号及密码，用户应确保所提供全部信息的真实性、完整性和准确性。<br />
3.2.用户合法、完整并有效提供注册所需信息的，有权获得实体积分网账号和密码，实体积分网账号和密码用于用户在实体积分网进行会员登录。<br />
3.3.用户获得实体积分网账号及密码时视为用户注册成功，用户同意接收实体积分网发送的与实体积分网网站管理、运营相关的电子邮件和/或短消息。<br />
3.4 用户注册成功后进行积分交易，应当提供本人的真实身份证号码，进行实名认证。<br />
<br />
三、用户服务<br />
实体积分网为用户通过实体积分网进行积分交易活动提供网络交易平台服务。实体积分网不作为买家或是卖家参与买卖积分行为本身。<br />
1.服务内容<br />
1.1.用户有权在实体积分网浏览积分实时行情及交易信息、有权通过实体积分网提交积分交易指令并完成积分交易。<br />
1.2.用户有权在实体积分网查看其实体积分网会员账号下的信息，有权应用实体积分网提供的功能进行操作。<br />
1.3.用户有权按照实体积分网发布的活动规则参与实体积分网组织的网站活动。<br />
1.4.实体积分网承诺为用户提供的其他服务。<br />
2.服务规则<br />
用户承诺遵守下列实体积分网服务规则：<br />
2.1.用户应当遵守法律法规、规章、规范性文件及政策要求的规定，保证账户中所有资金和积分来源的合法性，不得在实体积分网或利用实体积分网服务从事非法或其他损害实体积分网或第三方权益的活动，如发送或接收任何违法、违规、违反公序良俗、侵犯他人权益<br />
<br />
的信息，发送或接收传销材料或存在其他危害的信息或言论，未经实体积分网授权使用或伪造实体积分网电子邮件题头信息等。<br />
2.2.用户应当遵守法律法规应当妥善使用和保管其实体积分网账号及密码、资金密码、和其注册时绑定的手机号码、以及手机接收的手机验证码的安全。用户对使用其实体积分网账号和密码、资金密码、手机验证码进行的任何操作和后果承担全部责任。当用户发现实体<br />
<br />
积分网账号、密码、或资金密码、验证码被未经其授权的第三方使用，或存在其他账号安全问题时，应立即有效通知实体积分网，要求实体积分网暂停该实体积分网账号的服务。实体积分网有权在合理时间内对用户的该等请求采取行动，但对实体积分网采取行动前用户<br />
<br />
已经遭受的损失不承担任何责任。用户在未经实体积分网同意的情况下不得将实体积分网账号以赠与、借用、租用、转让或其他方式处分给他人。<br />
2.3.用户应当遵守实体积分网不时发布和更新的用户协议以及其他服务条款和操作规则。<br />
<br />
四、积分交易规则<br />
用户承诺在其进入实体积分网交易，通过实体积分网与其他用户进行积分交易的过程中良好遵守如下实体积分网积分交易规则。<br />
1.浏览交易信息<br />
用户在实体积分网浏览积分交易信息时，应当仔细阅读交易信息中包含的全部内容，包括但不限于积分价格、委托量、手续费、买入或卖出方向，用户完全接受交易信息中包含的全部内容后方可点击按钮进行交易。<br />
2.提交委托<br />
在浏览完交易信息确认无误之后用户可以提交交易委托。用户提交交易委托后，即用户授权实体积分网代理用户进行相应的交易撮合，实体积分网在有满足用户委托价格的交易时将会自动完成撮合交易而无需提前通知用户。<br />
3 查看交易明细<br />
用户可以通过管理中心的交易明细中查看相应的成交记录，确认自己的详情交易记录。<br />
4 撤销/修改委托<br />
在委托未达成交易之前，用户有权随时撤销或修改委托。<br />
<br />
五、用户的权利和义务<br />
1用户有权按照本协议约定接受实体积分网提供的积分交易平台服务。<br />
2 用户有权随时终止使用实体积分网服务。<br />
3 用户有权随时提取在实体积分网的资金余额，包括人民币以及积分，但需向实体积分网支付相应的提现手续费用。<br />
4 用户对注册时提供的个人资料的真实性、有效性及安全性负责。<br />
5用户在实体积分网进行积分交易时不得恶意干扰积分交易的正常进行、破坏交易秩序。<br />
6用户不得以任何技术手段或其他方式干扰实体积分网的正常运行或干扰其他用户对实体积分网服务的使用。<br />
7如用户因网上交易与其他用户产生诉讼的，不得通过司法或行政以外的途径要求实体积分网提供相关资料。<br />
8 用户不得以虚构事实等方式恶意诋毁实体积分网的商誉。<br />
<br />
六、实体积分网的权利和义务<br />
1如用户不具备本协议约定的注册资格，则实体积分网有权拒绝用户进行注册，对已注册的用户有权注销其实体积分网会员账号，实体积分网因此而遭受损失的有权向前述用户或其法定代理人主张赔偿。同时，实体积分网保留其他任何情况下决定是否接受用户注册的权利<br />
<br />
。<br />
2实体积分网发现账户使用者并非账户初始注册人时，有权中止该账户的使用。<br />
3实体积分网通过技术检测、人工抽检等检测方式合理怀疑用户提供的信息错误、不实、失效或不完整时，有权通知用户更正、更新信息或中止、终止为其提供实体积分网服务。<br />
4实体积分网有权在发现实体积分网上显示的任何信息存在明显错误时，对信息予以更正。<br />
5实体积分网保留随时修改、中止或终止实体积分网服务的权利，实体积分网行使修改或中止服务的权利不需事先告知用户，实体积分网终止实体积分网一项或多项服务的，终止自实体积分网在网站上发布终止公告之日生效。<br />
6实体积分网应当采取必要的技术手段和管理措施保障实体积分网的正常运行，并提供必要、可靠的交易环境和交易服务，维护积分交易秩序。<br />
7如用户连续一年未使用实体积分网会员账号和密码登录实体积分网，则实体积分网有权注销用户的实体积分网账号。账号注销后，实体积分网有权将相应的会员名开放给其他用户注册使用。<br />
8实体积分网通过加强技术投入、提升安全防范等措施保障用户的人民币资金及积分托管安全，有义务在用户资金出现可以预见的安全风险时提前通知用户。<br />
9实体积分网有权在本协议履行期间及本协议终止后保留用户的注册信息及用户应用实体积分网服务期间的全部交易信息，但不得非法使用该等信息。<br />
七、特别声明<br />
在法律允许的范围内，不论在何种情况下，实体积分网对由于信息网络设备维护、信息网络连接故障、电脑、通讯或其他系统的故障、电力故障、罢工、劳动争议、暴乱、起义、骚乱、生产力或生产资料不足、火灾、洪水、风暴、爆炸、战争、政府行为、司法行政机关<br />
<br />
的命令、其他不可抗力或第三方的不作为而造成的不能服务或延迟服务，以及用户因此而遭受的损失不承担责任。<br />
<br />
八、知识产权<br />
1实体积分网所包含的全部智力成果包括但不限于网站标志、数据库、网站设计、文字和图表、软件、照片、录像、音乐、声音及其前述组合，软件编译、相关源代码和软件 (包括小应用程序和脚本) 的知识产权权利均归实体积分网所有。用户不得为商业目的复制、更改<br />
<br />
、拷贝、发送或使用前述任何材料或内容。<br />
2实体积分网名称中包含的所有权利 (包括但不限于商誉和商标、标志) 均归深圳市潇云居网络科技股份有限公司所有。<br />
3用户接受本协议即视为用户主动将其在实体积分网发表的任何形式的信息的著作权，包括但不限于：复制权、发行权、出租权、展览权、表演权、放映权、广播权、信息网络传播权、摄制权、改编权、翻译权、汇编权以及应当由著作权人享有的其他可转让权利无偿独家<br />
<br />
转让给实体积分网所有，实体积分网有权利就任何主体侵权单独提起诉讼并获得全部赔偿。本协议属于《中华人民共和国著作权法》第二十五条规定的书面协议，其效力及于用户在实体积分网发布的任何受著作权法保护的作品内容，无论该内容形成于本协议签订前还是<br />
<br />
本协议签订后。<br />
4 用户在使用实体积分网服务过程中不得非法使用或处分实体积分网或他人的知识产权权利。用户不得将已发表于实体积分网的信息以任何形式发布或授权其它网站（及媒体）使用。<br />
<br />
九、客户服务<br />
实体积分网建立专业的客服团队，并建立完善的客户服务制度，从技术、人员和制度上保障用户提问及投诉渠道的畅通，为用户提供及时的疑难解答与投诉反馈。<br />
十、协议的变更和终止<br />
1.协议的变更：实体积分网有权随时对本协议内容或实体积分网发布的其他服务条款及操作规则的内容进行变更，变更时实体积分网将在实体积分网站内显著位置发布公告，变更自公告发布之时生效，如用户继续使用实体积分网提供的服务即视为用户同意该等内容变更<br />
<br />
，如用户不同意变更后的内容则用户有权注销实体积分网账户、停止使用实体积分网网服务。<br />
2.协议的终止<br />
2.1实体积分网有权依据本协议约定注销用户的实体积分网账号，本协议于账号注销之日终止。<br />
2.实体积分网有权依据本协议约定终止全部实体积分网服务，本协议于实体积分网全部服务终止之日终止。<br />
2.3.本协议终止后，用户无权要求实体积分网继续向其提供任何服务或履行任何其他义务，包括但不限于要求实体积分网为用户保留或向用户披露其原实体积分网账号中的任何信息，向用户或第三方转发任何其未曾阅读或发送过的信息等。<br />
2.4.本协议的终止不影响守约方向违约方追究违约责任。<br />
<br />
十一、隐私权政策<br />
1.适用范围<br />
1.1.在用户注册实体积分网账号或者支付账户时，用户根据实体积分网要求提供的个人注册信息，包括但不限于身份证信息；<br />
1.2.在用户使用实体积分网服务时，或访问实体积分网网页时，实体积分网自动接收并记录的用户浏览器上的服务器数值，包括但不限于IP地址等数据及用户要求取用的网页记录；<br />
1.3.实体积分网收集到的用户在实体积分币网进行交易的有关数据，包括但不限于出价、购买等记录；<br />
1.4实体积分网通过合法途径取得的其他用户个人信息。<br />
11.2.信息使用<br />
1.实体积分网不会向任何人出售或出借用户的个人信息，除非事先得到用户的许可。实体积分网也不允许任何第三方以任何手段收集、编辑、出售或者无偿传播用户的个人信息。<br />
2.实体积分网对所获得的客户身份资料和交易信息进行保密，不得向任何单位和个人提供客户身份资料和交易信息，法律法规另有规定的除外。<br />
<br />
十二、反洗钱<br />
1实体积分网遵守和执行《中华人民共和国反洗钱法》的规定，对用户进行身份识别、客户身份资料和交易记录保存制度，以及大额的和可疑交易报告的制度。<br />
2用户注册、挂失交易密码或者资金密码时，应当提供并上传身份证复印件，实体积分网对用户提供的身份证信息进行识别和比对。实体积分网有合理的理由怀疑用户使用虚假身份注册时，有权拒绝注册或者注销已经注册的账户。<br />
3实体积分网参照《金融机构大额交易和可疑交易报告管理办法》的规定，保存大额交易和有洗钱嫌疑的交易记录，在监管机构要求提供大额交易和可疑交易的记录时，向监管机构提供。<br />
4实体积分网对用户身份信息以及大额交易、可疑交易记录进行保存，依法协助、配合司法机关和行政执法机关打击洗钱活动，依照法律法规的规定协助司法机关、海关、税务等部门查询、冻结和扣划客户存款。<br />
<br />
十三、风险提示<br />
积分交易有极高的风险。<br />
1积分市场是全新的、未经确认的，而且可能不会增长。目前，积分主要由投机者大量使用，零售和商业市场使用相对较少，因此积分价格易产生波动，并进而对积分投资产生不利影响。<br />
2积分市场没有像中国股市那样的涨跌停限制，同时交易是24小时开放的。积分由于筹码较少，价格易受到庄家控制，有可能出现一天价格涨几倍的情况，同时也可能出现一天内价格跌去一半的情况。<br />
3参与虚拟币交易，用户应当自行控制风险，评估虚拟币投资价值和投资风险，承担损失全部投资的经济风险。<br />
4因国家法律、法规和规范性文件的制定或者修改，导致积分的交易被暂停、或者禁止的，因此造成的经济损失全部由用户自行承担。<br />
<br />
十四、违约责任<br />
1实体积分网或用户违反本协议的约定即构成违约，违约方应当向守约方承担违约责任。<br />
2如因用户提供的信息不真实、不完整或不准确给实体积分网造成损失的，实体积分网有权要求用户对实体积分网进行损失的赔偿。<br />
3如因用户违反法律法规规定或本协议约定，在实体积分网或利用实体积分网服务从事非法活动的，实体积分网有权立即终止继续对其提供实体积分网服务，注销其账号，并要求其赔偿由此给实体积分网造成的损失。<br />
4如用户以技术手段干扰实体积分网的运行或干扰其他用户对实体积分网使用的，实体积分网有权立即注销其实体积分网账号，并有权要求其赔偿由此给实体积分网造成的损失。<br />
5如用户以虚构事实等方式恶意诋毁实体积分网的商誉，实体积分网有权要求用户向实体积分网公开道歉，赔偿其给实体积分网造成的损失，并有权终止对其提供实体积分网服务。<br />
<br />
十五、争议解决<br />
用户与实体积分网因本协议的履行发生争议的应通过友好协商解决，协商解决不成的，任一方有权将争议提交成都仲裁委员会依据该会仲裁规则进行仲裁。<br />
<br />
十六、生效和解释<br />
1本协议于用户点击实体积分网注册页面的同意注册并完成注册程序、获得实体积分网账号和密码时生效，对实体积分网和用户均具有约束力。<br />
2本协议的最终解释权归实体积分网所有。<br />";}i:60;a:2:{s:3:"key";s:12:"micromsgname";s:5:"value";s:12:"微信客服";}i:61;a:2:{s:3:"key";s:10:"qqkefuname";s:5:"value";s:8:"QQ客服";}i:62;a:2:{s:3:"key";s:10:"disclaimer";s:5:"value";s:3:"123";}i:63;a:2:{s:3:"key";s:14:"EMAIL_USERNAME";s:5:"value";s:16:"mail@koumang.com";}i:64;a:2:{s:3:"key";s:14:"EMAIL_PASSWORD";s:5:"value";s:14:"xiaowei7758258";}i:65;a:2:{s:3:"key";s:10:"EMAIL_HOST";s:5:"value";s:11:"smtp.qq.com";}i:66;a:2:{s:3:"key";s:13:"zhuce_jiangli";s:5:"value";s:3:"100";}i:67;a:2:{s:3:"key";s:11:"new_coin_up";s:5:"value";s:1183:"<span>若您中小企业有实体项目缺乏资金，有意向将您的实体项目在实体积分网发行积分，欢迎您通过以下方式和流程递交申请。<br />
申请流程：<br />
下载 “积分上线申请表”，按要求填写并发送至邮箱524760321@qq.com<br />
若申请资料填写齐全并符合实体积分网上线条件，我们将和申请人或官方团队联系并确定币种上线可行性。<br />
确定上线积分后，积分网会安排技术进行钱包、交易相关开发，我们将至少提前1天通知上线新币 。<br />
另：若在实体积分网已上线的积分出现下列情况之一，积分网将考虑下线该积分。<br />
官方团队解散或者不再有正常维护更新，导致该积分不能进行正常转积分、区块查询等；<br />
该积分已经没有用户进行交易或者使用、持有；<br />
该积分出现重大技术故障，影响到区块查询、转积分等正常功能；<br />
官方团队涉嫌恶传销诈骗、坐庄圈钱等欺诈行为。<br />
为了维护广大用户的财产安全我们将尽量避免积分下线。<br />
</span> 
<p>
	<a></a> 
</p>
<br />";}i:68;a:2:{s:3:"key";s:11:"list_switch";s:5:"value";s:1:"1";}i:69;a:2:{s:3:"key";s:17:"reward_start_time";s:5:"value";s:10:"1484755200";}i:70;a:2:{s:3:"key";s:15:"reward_end_time";s:5:"value";s:10:"1529424000";}i:71;a:2:{s:3:"key";s:16:"list_reward_rule";s:5:"value";s:7:"<u></u>";}i:72;a:2:{s:3:"key";s:12:"wenxin_tishi";s:5:"value";s:208:"<span style="font-size:14px;">实体积分网：请控制风险，不要投入超过您风险承受能力的资金，拒绝传销组织，警惕虚假宣传。（买卖有风险，入市需谨慎）。</span>";}i:73;a:2:{s:3:"key";s:17:"index_logo_footer";s:5:"value";s:52:"/Uploads/Public/Uploads/2017-08-31/59a7b1d0f3acb.png";}i:74;a:2:{s:3:"key";s:13:"suggest_email";s:5:"value";s:13:"0755-22678144";}i:75;a:2:{s:3:"key";s:6:"qqqun4";s:5:"value";s:10:"3001305875";}i:76;a:2:{s:3:"key";s:10:"weixin_pay";s:5:"value";s:52:"/Uploads/Public/Uploads/2017-01-10/58748c8f791d4.png";}i:77;a:2:{s:3:"key";s:7:"huanxun";s:5:"value";s:1:"0";}i:78;a:2:{s:3:"key";s:7:"rengong";s:5:"value";s:1:"1";}i:79;a:2:{s:3:"key";s:11:"huanxun_fee";s:5:"value";s:5:"0.005";}i:80;a:2:{s:3:"key";s:11:"renmin_fill";s:5:"value";s:274:"<p>
	1.人工充值需人工处理,在工作日2小时内到账。为了你的资金实时到账，节假日期间请选择在线充值。
</p>
<p>
	2、人工充值您需先填写汇款金额和账号并提交订单，然后向我们指定的银行账号汇款。
</p>";}i:81;a:2:{s:3:"key";s:11:"btc_address";s:5:"value";s:0:"";}i:82;a:2:{s:3:"key";s:10:"STR_PHONE1";s:5:"value";s:5:"95568";}i:83;a:2:{s:3:"key";s:10:"STR_PHONE2";s:5:"value";s:5:"95555";}i:84;a:2:{s:3:"key";s:10:"STR_secret";s:5:"value";s:9:"FillMoney";}i:85;a:2:{s:3:"key";s:11:"Preg_match1";s:5:"value";s:75:"/账户(.*?)存入￥(.*?)元，(.*?)。(.*?)支付宝转账。【(.*?)】/";}i:86;a:2:{s:3:"key";s:11:"Preg_match2";s:5:"value";s:66:"/您账户(.*?)人民币(.*?)，(.*?)，付方(.*?)[，|\[](.*?)]/";}i:87;a:2:{s:3:"key";s:14:"bank_min_money";s:5:"value";s:3:"100";}i:88;a:2:{s:3:"key";s:17:"huanxun_min_money";s:5:"value";s:3:"100";}i:89;a:2:{s:3:"key";s:11:"jiaoyitishi";s:5:"value";s:1:"1";}i:90;a:2:{s:3:"key";s:11:"souyexiaoxi";s:5:"value";s:0:"";}i:91;a:2:{s:3:"key";s:6:"daifee";s:5:"value";s:1:"5";}i:92;a:2:{s:3:"key";s:7:"daicoin";s:5:"value";s:9:"实体链";}i:93;a:2:{s:3:"key";s:7:"qianbao";s:5:"value";s:32:"https://pan.baidu.com/s/1nv5iE7J";}i:94;a:2:{s:3:"key";s:8:"idcard_1";s:5:"value";s:45:"/Public/Home/idcard_example/5a5f73980c047.jpg";}i:95;a:2:{s:3:"key";s:8:"idcard_3";s:5:"value";s:45:"/Public/Home/idcard_example/5a5f73980d5a8.jpg";}i:96;a:2:{s:3:"key";s:8:"idcard_2";s:5:"value";s:45:"/Public/Home/idcard_example/5a5f73980ca02.jpg";}s:5:"title";s:15:"实体积分网";s:8:"keywords";s:6:"积分";s:4:"desc";s:183:"友情提示：请控制风险，不要投入超过您风险承受能力的资金，不要投资您所不了解的股票，拒绝传销组织，警惕虚假宣传。																		";s:4:"logo";s:52:"/Uploads/Public/Uploads/2018-03-06/5a9e0511b6df3.png";s:9:"copyright";s:356:"Copyright 2016-2017 数据库 All Rights Reserved. Powered by Quyum																																																																																																																																																																																																																																																																																																	";s:6:"record";s:308:"粤ICP备17129374号-1																																																																																																																																																																																																																																																																																														";s:3:"tel";s:12:"4008-367-667";s:5:"email";s:15:"18869131@qq.com";s:6:"qqcode";s:4:"2522";s:14:"business_email";s:12:"sz@stjfw.net";s:4:"name";s:15:"实体积分网";s:7:"address";s:67:"广东省深圳市前海自贸区卓越前海壹号B座23楼2308号";s:2:"qq";s:10:"4008367667";s:6:"qqqun2";s:10:"2885429649";s:6:"qqqun3";s:10:"2885429650";s:6:"qqqun1";s:10:"2885429628";s:13:"pay_min_money";s:3:"300";s:13:"pay_max_money";s:7:"1000000";s:7:"pay_fee";s:1:"0";s:12:"pay_get_name";s:36:"北京亚投科技有限责任公司";s:12:"pay_get_card";s:24:"1100 1042 1000 5302 8052";s:12:"pay_get_bank";s:51:"中国建设银行北京电子城科技园区支行";s:3:"xnb";s:4:"JMBd";s:8:"xnb_name";s:9:"进盟币";s:4:"bili";s:4:"0.01";s:6:"weixin";s:52:"/Uploads/Public/Uploads/2017-11-10/5a055f1d3b4b2.png";s:5:"weibo";s:80:"http://weibo.com/p/1006066104138742/home?from=page_100606&mod=TAB&is_all=1#place";s:10:"time_limit";s:2:"20";s:9:"localhost";s:13:"www.stjfw.net";s:8:"worktime";s:10:"9:00-17:00";s:9:"qqqun_url";s:260:"<a target="_blank" href="//shang.qq.com/wpa/qunwpa?idkey=16bd1976ea5a653b0bbc731e412158bf990e2fffe3a0364ff22a59291fc98a5b"><img border="0" src="//pub.idqqimg.com/wpa/images/group.png" alt="百币网交流群（3群）" title="百币网交流群（3群）"></a>";s:3:"fee";s:3:"0.5";s:14:"CODE_USER_NAME";s:10:"mingyue666";s:14:"CODE_USER_PASS";s:9:"asd123456";s:9:"CODE_NAME";s:0:"";s:0:"";s:12:"risk_warning";s:15:"friendship_tips";s:21:"实体积分交易区";s:12:"risk_warning";s:362:"  积分交易具有极高的风险（暴涨暴跌、庄家操控、技术缺陷等），实体积分网仅为积分的爱好者提供一个自由的网上交换平台，对积分的投资价值不承担任何担保、赔偿的责任，如果您不能接受，请不要进行交易！谢谢！举报邮箱：524760321<span style="color:#E53333;">@qq.com </span>";s:10:"biaoge_url";s:50:"/Uploads/Public/Uploads/2016-03-31/新币申请表";s:12:"jiedong_bili";s:3:"100";s:16:"withdraw_warning";s:304:"<p>
	1. 提现手续费0.5%，请仔细确认后再操作。
</p>
<p>
	2. 单笔提现限额100元——5万元；单日累计最大提现限额50万元.
</p>
<p>
	3. 人民币提现处理时间：工作日9：00-18:00，到账时间取决于银行间的处理速度，一般为1-24小时。
</p>";s:11:"invite_rule";s:214:"<p>
	新平台上线后推出的新用户凭邀请码注册可得10个实体链并享受隔代推广收益如果您有任何问题可以联系我们的在线客服，感谢您的支持！
</p>
<p>
	<br />
</p>";s:7:"tuicoin";s:2:"10";s:9:"tcoin_fee";s:1:"0";s:16:"jiaoyi_over_hour";s:2:"19";s:19:"jiaoyi_start_minute";s:2:"30";s:17:"jiaoyi_start_hour";s:1:"8";s:18:"jiaoyi_over_minute";s:2:"30";s:13:"zibenfen_bili";s:3:"100";s:8:"VAP_rule";s:36:"推荐实体积分网注册赚佣金";s:17:"transaction_false";s:6:"500000";s:21:"ZC_AWARDS_CURRENCY_ID";s:2:"26";s:19:"ZC_AWARDS_ONE_RATIO";s:3:"100";s:19:"ZC_AWARDS_TWO_RATIO";s:2:"50";s:16:"ZC_AWARDS_STATUS";s:1:"1";s:3:"qq2";s:10:"2885429628";s:3:"qq3";s:9:"657033100";s:3:"qq1";s:8:"18869131";s:4:"FWTK";s:18630:"1. 用户点击实体积分网注册页面的同意注册按钮并完成注册程序、获得实体积分网账号和密码时，视为用户与实体积分网已达成《用户协议》，就用户进入实体积分网使用实体积分网相应的交易服务达成本协议的全部约定。<br />
2.实体积分网及用户均已认真阅读本《用户协议》中全部条款及实体积分网发布的法律声明和操作规则的内容，对本协议及前述服务条款、法律声明和操作规则均已知晓、理解并接受，同意将其作为确定双方权利义务的依据。实体积分网《法律声明》为本协议的必要组<br />
<br />
成部分，本协议内容包括本协议正文以及实体积分网已经发布的或将来可能发布的各类规则、声明、说明。所有规则、声明、说明为协议不可分割的一部分，与协议正文具有同等法律效力。<br />
3. 本协议不涉及实体积分网用户与其他用户之间因积分交易而产生的法律关系及法律纠纷。<br />
一、定义条款<br />
1.“积分”指高科技中代替实体货币流通的信息流或数据流（包括但不局限于BTC、LTC、YBC等)。<br />
2.“实体积分网”深圳市潇云居网络科技股份有限公司运营和管理的积分交易平台，域名为www.stjfw.net, 深圳市潇云居网络科技股份有限公司通过该网络交易平台为积分玩家提供进行积分的网络交易服务。本协议下文中“实体积分网”既指网络交易平台。<br />
3.“用户”接受并同意本协议全部条款及实体积分网不时发布和更新的法律条款和操作规则、通过实体积分网进行积分交易的实体积分网注册会员。<br />
4.“用户注册”用户注册是指用户登录实体积分网，并按要求填写相关信息并确认同意履行相关用户协议的过程。<br />
5.“积分交易”用户通过实体积分网进行的积分交易活动。<br />
6.“充值款”用户为购买积分/出售积分而向实体积分网平台预充入的法币/积分的款项。<br />
7.“手续费”用户在实体积分网达成积分交易而向实体积分网支付的交易服务费用。<br />
<br />
二、用户注册<br />
1.注册资格<br />
用户承诺：用户具有完全民事权利能力和行为能力，或虽不具有完全民事权利能力和行为能力,但点击同意注册按钮，本网即视为经其法定代理人同意并由其法定代理人代理注册及应用实体积分网服务。<br />
2.注册目的<br />
用户承诺：用户进行用户注册并非出于违反法律法规或破坏实体积分网积分交易秩序的目的。<br />
3.注册流程<br />
3.1.用户同意根据实体积分网用户注册页面的要求提供有效电子邮箱等信息，设置实体积分网账号及密码，用户应确保所提供全部信息的真实性、完整性和准确性。<br />
3.2.用户合法、完整并有效提供注册所需信息的，有权获得实体积分网账号和密码，实体积分网账号和密码用于用户在实体积分网进行会员登录。<br />
3.3.用户获得实体积分网账号及密码时视为用户注册成功，用户同意接收实体积分网发送的与实体积分网网站管理、运营相关的电子邮件和/或短消息。<br />
3.4 用户注册成功后进行积分交易，应当提供本人的真实身份证号码，进行实名认证。<br />
<br />
三、用户服务<br />
实体积分网为用户通过实体积分网进行积分交易活动提供网络交易平台服务。实体积分网不作为买家或是卖家参与买卖积分行为本身。<br />
1.服务内容<br />
1.1.用户有权在实体积分网浏览积分实时行情及交易信息、有权通过实体积分网提交积分交易指令并完成积分交易。<br />
1.2.用户有权在实体积分网查看其实体积分网会员账号下的信息，有权应用实体积分网提供的功能进行操作。<br />
1.3.用户有权按照实体积分网发布的活动规则参与实体积分网组织的网站活动。<br />
1.4.实体积分网承诺为用户提供的其他服务。<br />
2.服务规则<br />
用户承诺遵守下列实体积分网服务规则：<br />
2.1.用户应当遵守法律法规、规章、规范性文件及政策要求的规定，保证账户中所有资金和积分来源的合法性，不得在实体积分网或利用实体积分网服务从事非法或其他损害实体积分网或第三方权益的活动，如发送或接收任何违法、违规、违反公序良俗、侵犯他人权益<br />
<br />
的信息，发送或接收传销材料或存在其他危害的信息或言论，未经实体积分网授权使用或伪造实体积分网电子邮件题头信息等。<br />
2.2.用户应当遵守法律法规应当妥善使用和保管其实体积分网账号及密码、资金密码、和其注册时绑定的手机号码、以及手机接收的手机验证码的安全。用户对使用其实体积分网账号和密码、资金密码、手机验证码进行的任何操作和后果承担全部责任。当用户发现实体<br />
<br />
积分网账号、密码、或资金密码、验证码被未经其授权的第三方使用，或存在其他账号安全问题时，应立即有效通知实体积分网，要求实体积分网暂停该实体积分网账号的服务。实体积分网有权在合理时间内对用户的该等请求采取行动，但对实体积分网采取行动前用户<br />
<br />
已经遭受的损失不承担任何责任。用户在未经实体积分网同意的情况下不得将实体积分网账号以赠与、借用、租用、转让或其他方式处分给他人。<br />
2.3.用户应当遵守实体积分网不时发布和更新的用户协议以及其他服务条款和操作规则。<br />
<br />
四、积分交易规则<br />
用户承诺在其进入实体积分网交易，通过实体积分网与其他用户进行积分交易的过程中良好遵守如下实体积分网积分交易规则。<br />
1.浏览交易信息<br />
用户在实体积分网浏览积分交易信息时，应当仔细阅读交易信息中包含的全部内容，包括但不限于积分价格、委托量、手续费、买入或卖出方向，用户完全接受交易信息中包含的全部内容后方可点击按钮进行交易。<br />
2.提交委托<br />
在浏览完交易信息确认无误之后用户可以提交交易委托。用户提交交易委托后，即用户授权实体积分网代理用户进行相应的交易撮合，实体积分网在有满足用户委托价格的交易时将会自动完成撮合交易而无需提前通知用户。<br />
3 查看交易明细<br />
用户可以通过管理中心的交易明细中查看相应的成交记录，确认自己的详情交易记录。<br />
4 撤销/修改委托<br />
在委托未达成交易之前，用户有权随时撤销或修改委托。<br />
<br />
五、用户的权利和义务<br />
1用户有权按照本协议约定接受实体积分网提供的积分交易平台服务。<br />
2 用户有权随时终止使用实体积分网服务。<br />
3 用户有权随时提取在实体积分网的资金余额，包括人民币以及积分，但需向实体积分网支付相应的提现手续费用。<br />
4 用户对注册时提供的个人资料的真实性、有效性及安全性负责。<br />
5用户在实体积分网进行积分交易时不得恶意干扰积分交易的正常进行、破坏交易秩序。<br />
6用户不得以任何技术手段或其他方式干扰实体积分网的正常运行或干扰其他用户对实体积分网服务的使用。<br />
7如用户因网上交易与其他用户产生诉讼的，不得通过司法或行政以外的途径要求实体积分网提供相关资料。<br />
8 用户不得以虚构事实等方式恶意诋毁实体积分网的商誉。<br />
<br />
六、实体积分网的权利和义务<br />
1如用户不具备本协议约定的注册资格，则实体积分网有权拒绝用户进行注册，对已注册的用户有权注销其实体积分网会员账号，实体积分网因此而遭受损失的有权向前述用户或其法定代理人主张赔偿。同时，实体积分网保留其他任何情况下决定是否接受用户注册的权利<br />
<br />
。<br />
2实体积分网发现账户使用者并非账户初始注册人时，有权中止该账户的使用。<br />
3实体积分网通过技术检测、人工抽检等检测方式合理怀疑用户提供的信息错误、不实、失效或不完整时，有权通知用户更正、更新信息或中止、终止为其提供实体积分网服务。<br />
4实体积分网有权在发现实体积分网上显示的任何信息存在明显错误时，对信息予以更正。<br />
5实体积分网保留随时修改、中止或终止实体积分网服务的权利，实体积分网行使修改或中止服务的权利不需事先告知用户，实体积分网终止实体积分网一项或多项服务的，终止自实体积分网在网站上发布终止公告之日生效。<br />
6实体积分网应当采取必要的技术手段和管理措施保障实体积分网的正常运行，并提供必要、可靠的交易环境和交易服务，维护积分交易秩序。<br />
7如用户连续一年未使用实体积分网会员账号和密码登录实体积分网，则实体积分网有权注销用户的实体积分网账号。账号注销后，实体积分网有权将相应的会员名开放给其他用户注册使用。<br />
8实体积分网通过加强技术投入、提升安全防范等措施保障用户的人民币资金及积分托管安全，有义务在用户资金出现可以预见的安全风险时提前通知用户。<br />
9实体积分网有权在本协议履行期间及本协议终止后保留用户的注册信息及用户应用实体积分网服务期间的全部交易信息，但不得非法使用该等信息。<br />
七、特别声明<br />
在法律允许的范围内，不论在何种情况下，实体积分网对由于信息网络设备维护、信息网络连接故障、电脑、通讯或其他系统的故障、电力故障、罢工、劳动争议、暴乱、起义、骚乱、生产力或生产资料不足、火灾、洪水、风暴、爆炸、战争、政府行为、司法行政机关<br />
<br />
的命令、其他不可抗力或第三方的不作为而造成的不能服务或延迟服务，以及用户因此而遭受的损失不承担责任。<br />
<br />
八、知识产权<br />
1实体积分网所包含的全部智力成果包括但不限于网站标志、数据库、网站设计、文字和图表、软件、照片、录像、音乐、声音及其前述组合，软件编译、相关源代码和软件 (包括小应用程序和脚本) 的知识产权权利均归实体积分网所有。用户不得为商业目的复制、更改<br />
<br />
、拷贝、发送或使用前述任何材料或内容。<br />
2实体积分网名称中包含的所有权利 (包括但不限于商誉和商标、标志) 均归深圳市潇云居网络科技股份有限公司所有。<br />
3用户接受本协议即视为用户主动将其在实体积分网发表的任何形式的信息的著作权，包括但不限于：复制权、发行权、出租权、展览权、表演权、放映权、广播权、信息网络传播权、摄制权、改编权、翻译权、汇编权以及应当由著作权人享有的其他可转让权利无偿独家<br />
<br />
转让给实体积分网所有，实体积分网有权利就任何主体侵权单独提起诉讼并获得全部赔偿。本协议属于《中华人民共和国著作权法》第二十五条规定的书面协议，其效力及于用户在实体积分网发布的任何受著作权法保护的作品内容，无论该内容形成于本协议签订前还是<br />
<br />
本协议签订后。<br />
4 用户在使用实体积分网服务过程中不得非法使用或处分实体积分网或他人的知识产权权利。用户不得将已发表于实体积分网的信息以任何形式发布或授权其它网站（及媒体）使用。<br />
<br />
九、客户服务<br />
实体积分网建立专业的客服团队，并建立完善的客户服务制度，从技术、人员和制度上保障用户提问及投诉渠道的畅通，为用户提供及时的疑难解答与投诉反馈。<br />
十、协议的变更和终止<br />
1.协议的变更：实体积分网有权随时对本协议内容或实体积分网发布的其他服务条款及操作规则的内容进行变更，变更时实体积分网将在实体积分网站内显著位置发布公告，变更自公告发布之时生效，如用户继续使用实体积分网提供的服务即视为用户同意该等内容变更<br />
<br />
，如用户不同意变更后的内容则用户有权注销实体积分网账户、停止使用实体积分网网服务。<br />
2.协议的终止<br />
2.1实体积分网有权依据本协议约定注销用户的实体积分网账号，本协议于账号注销之日终止。<br />
2.实体积分网有权依据本协议约定终止全部实体积分网服务，本协议于实体积分网全部服务终止之日终止。<br />
2.3.本协议终止后，用户无权要求实体积分网继续向其提供任何服务或履行任何其他义务，包括但不限于要求实体积分网为用户保留或向用户披露其原实体积分网账号中的任何信息，向用户或第三方转发任何其未曾阅读或发送过的信息等。<br />
2.4.本协议的终止不影响守约方向违约方追究违约责任。<br />
<br />
十一、隐私权政策<br />
1.适用范围<br />
1.1.在用户注册实体积分网账号或者支付账户时，用户根据实体积分网要求提供的个人注册信息，包括但不限于身份证信息；<br />
1.2.在用户使用实体积分网服务时，或访问实体积分网网页时，实体积分网自动接收并记录的用户浏览器上的服务器数值，包括但不限于IP地址等数据及用户要求取用的网页记录；<br />
1.3.实体积分网收集到的用户在实体积分币网进行交易的有关数据，包括但不限于出价、购买等记录；<br />
1.4实体积分网通过合法途径取得的其他用户个人信息。<br />
11.2.信息使用<br />
1.实体积分网不会向任何人出售或出借用户的个人信息，除非事先得到用户的许可。实体积分网也不允许任何第三方以任何手段收集、编辑、出售或者无偿传播用户的个人信息。<br />
2.实体积分网对所获得的客户身份资料和交易信息进行保密，不得向任何单位和个人提供客户身份资料和交易信息，法律法规另有规定的除外。<br />
<br />
十二、反洗钱<br />
1实体积分网遵守和执行《中华人民共和国反洗钱法》的规定，对用户进行身份识别、客户身份资料和交易记录保存制度，以及大额的和可疑交易报告的制度。<br />
2用户注册、挂失交易密码或者资金密码时，应当提供并上传身份证复印件，实体积分网对用户提供的身份证信息进行识别和比对。实体积分网有合理的理由怀疑用户使用虚假身份注册时，有权拒绝注册或者注销已经注册的账户。<br />
3实体积分网参照《金融机构大额交易和可疑交易报告管理办法》的规定，保存大额交易和有洗钱嫌疑的交易记录，在监管机构要求提供大额交易和可疑交易的记录时，向监管机构提供。<br />
4实体积分网对用户身份信息以及大额交易、可疑交易记录进行保存，依法协助、配合司法机关和行政执法机关打击洗钱活动，依照法律法规的规定协助司法机关、海关、税务等部门查询、冻结和扣划客户存款。<br />
<br />
十三、风险提示<br />
积分交易有极高的风险。<br />
1积分市场是全新的、未经确认的，而且可能不会增长。目前，积分主要由投机者大量使用，零售和商业市场使用相对较少，因此积分价格易产生波动，并进而对积分投资产生不利影响。<br />
2积分市场没有像中国股市那样的涨跌停限制，同时交易是24小时开放的。积分由于筹码较少，价格易受到庄家控制，有可能出现一天价格涨几倍的情况，同时也可能出现一天内价格跌去一半的情况。<br />
3参与虚拟币交易，用户应当自行控制风险，评估虚拟币投资价值和投资风险，承担损失全部投资的经济风险。<br />
4因国家法律、法规和规范性文件的制定或者修改，导致积分的交易被暂停、或者禁止的，因此造成的经济损失全部由用户自行承担。<br />
<br />
十四、违约责任<br />
1实体积分网或用户违反本协议的约定即构成违约，违约方应当向守约方承担违约责任。<br />
2如因用户提供的信息不真实、不完整或不准确给实体积分网造成损失的，实体积分网有权要求用户对实体积分网进行损失的赔偿。<br />
3如因用户违反法律法规规定或本协议约定，在实体积分网或利用实体积分网服务从事非法活动的，实体积分网有权立即终止继续对其提供实体积分网服务，注销其账号，并要求其赔偿由此给实体积分网造成的损失。<br />
4如用户以技术手段干扰实体积分网的运行或干扰其他用户对实体积分网使用的，实体积分网有权立即注销其实体积分网账号，并有权要求其赔偿由此给实体积分网造成的损失。<br />
5如用户以虚构事实等方式恶意诋毁实体积分网的商誉，实体积分网有权要求用户向实体积分网公开道歉，赔偿其给实体积分网造成的损失，并有权终止对其提供实体积分网服务。<br />
<br />
十五、争议解决<br />
用户与实体积分网因本协议的履行发生争议的应通过友好协商解决，协商解决不成的，任一方有权将争议提交成都仲裁委员会依据该会仲裁规则进行仲裁。<br />
<br />
十六、生效和解释<br />
1本协议于用户点击实体积分网注册页面的同意注册并完成注册程序、获得实体积分网账号和密码时生效，对实体积分网和用户均具有约束力。<br />
2本协议的最终解释权归实体积分网所有。<br />";s:12:"micromsgname";s:12:"微信客服";s:10:"qqkefuname";s:8:"QQ客服";s:10:"disclaimer";s:3:"123";s:14:"EMAIL_USERNAME";s:16:"mail@koumang.com";s:14:"EMAIL_PASSWORD";s:14:"xiaowei7758258";s:10:"EMAIL_HOST";s:11:"smtp.qq.com";s:13:"zhuce_jiangli";s:3:"100";s:11:"new_coin_up";s:1183:"<span>若您中小企业有实体项目缺乏资金，有意向将您的实体项目在实体积分网发行积分，欢迎您通过以下方式和流程递交申请。<br />
申请流程：<br />
下载 “积分上线申请表”，按要求填写并发送至邮箱524760321@qq.com<br />
若申请资料填写齐全并符合实体积分网上线条件，我们将和申请人或官方团队联系并确定币种上线可行性。<br />
确定上线积分后，积分网会安排技术进行钱包、交易相关开发，我们将至少提前1天通知上线新币 。<br />
另：若在实体积分网已上线的积分出现下列情况之一，积分网将考虑下线该积分。<br />
官方团队解散或者不再有正常维护更新，导致该积分不能进行正常转积分、区块查询等；<br />
该积分已经没有用户进行交易或者使用、持有；<br />
该积分出现重大技术故障，影响到区块查询、转积分等正常功能；<br />
官方团队涉嫌恶传销诈骗、坐庄圈钱等欺诈行为。<br />
为了维护广大用户的财产安全我们将尽量避免积分下线。<br />
</span> 
<p>
	<a></a> 
</p>
<br />";s:11:"list_switch";s:1:"1";s:17:"reward_start_time";s:10:"1484755200";s:15:"reward_end_time";s:10:"1529424000";s:16:"list_reward_rule";s:7:"<u></u>";s:12:"wenxin_tishi";s:208:"<span style="font-size:14px;">实体积分网：请控制风险，不要投入超过您风险承受能力的资金，拒绝传销组织，警惕虚假宣传。（买卖有风险，入市需谨慎）。</span>";s:17:"index_logo_footer";s:52:"/Uploads/Public/Uploads/2017-08-31/59a7b1d0f3acb.png";s:13:"suggest_email";s:13:"0755-22678144";s:6:"qqqun4";s:10:"3001305875";s:10:"weixin_pay";s:52:"/Uploads/Public/Uploads/2017-01-10/58748c8f791d4.png";s:7:"huanxun";s:1:"0";s:7:"rengong";s:1:"1";s:11:"huanxun_fee";s:5:"0.005";s:11:"renmin_fill";s:274:"<p>
	1.人工充值需人工处理,在工作日2小时内到账。为了你的资金实时到账，节假日期间请选择在线充值。
</p>
<p>
	2、人工充值您需先填写汇款金额和账号并提交订单，然后向我们指定的银行账号汇款。
</p>";s:11:"btc_address";s:0:"";s:10:"STR_PHONE1";s:5:"95568";s:10:"STR_PHONE2";s:5:"95555";s:10:"STR_secret";s:9:"FillMoney";s:11:"Preg_match1";s:75:"/账户(.*?)存入￥(.*?)元，(.*?)。(.*?)支付宝转账。【(.*?)】/";s:11:"Preg_match2";s:66:"/您账户(.*?)人民币(.*?)，(.*?)，付方(.*?)[，|\[](.*?)]/";s:14:"bank_min_money";s:3:"100";s:17:"huanxun_min_money";s:3:"100";s:11:"jiaoyitishi";s:1:"1";s:11:"souyexiaoxi";s:0:"";s:6:"daifee";s:1:"5";s:7:"daicoin";s:9:"实体链";s:7:"qianbao";s:32:"https://pan.baidu.com/s/1nv5iE7J";s:8:"idcard_1";s:45:"/Public/Home/idcard_example/5a5f73980c047.jpg";s:8:"idcard_3";s:45:"/Public/Home/idcard_example/5a5f73980d5a8.jpg";s:8:"idcard_2";s:45:"/Public/Home/idcard_example/5a5f73980ca02.jpg";}
?>